Repository: BinaryBlitz/Chisto-iOS
Catalog: Chisto/*.lproj/Errors.strings
Languages: ru

source: Email
ru: Почта

source: is invalid
ru: неправильный формат

# line_items.laundry_treatment
source: Laundry treatment
ru: Услуга химчистки

source: must exist
ru: должна существовать

# line_items.price
source: price
ru: Цена

# is not a number
source: is invalid
ru: не является числом

source: Phone number
ru: Номер телефона

source: has already been taken
ru: уже используется другим пользователем

source: Promo code
ru: Промокод

# is already redeemed
source: is invalid
ru: уже активирован
